{
  "home": {
    "text": "C’est Margot, développeuse junior et passionnée de langues étrangères",
    "briefcase": "Après le Bac, j’ai fait une classe préparatoire aux grandes écoles de commerce et ai intégré <a href='http://www.audencia.com' target='_blank' rel='noopener noreferrer'>Audencia</a>. Après avoir complété le cycle général, j’ai fait un stage dans une “<a href='https://beta.gouv.fr' target='_blank' rel='noopener noreferrer'>Startup d’État</a>”. C’est là que j’ai découvert le développement web, c’est rapidement devenu une passion et j’ai décidé de m’y consacrer.",
    "code": "J’ai commencé à apprendre à coder en autodidacte à l’été 2017, puis ai candidaté à <a href='https://simplon.co/' target='_blank' rel='noopener noreferrer'>Simplon</a>, école du numérique et startup sociale et solidaire. J’ai suivi une de leurs formations de développement web (fullstack PHP/JavaScript), après quoi j’ai fait un stage de deux mois comme <i>web developer</i> dans la startup <a href='https://brothertongue.com/#/' target='_blank' rel='noopener noreferrer'>Brother Tongue</a>.",
    "heart": "J’aime faire du roller, lire–notamment en anglais, espagnol et portugais, faire des choses de mes mains et discuter de problématiques sociétales (féminisme, inclusion, éducation...). J’ai hâte de monter en compétences, rencontrer de nouveaux visages et milieux, et trouver mon job idéal, à mi-chemin entre <i>software engineer</i> et <i>project manager</i>.",
    "seePortfolio": "Portfolio"
  },
  "header": {
    "projects": "Projets",
    "language": "Langue",
    "contact": "Contact"
  },
  "contact": {
    "getInTouch": "Contactez-moi!",
    "yourName": "Votre nom",
    "yourEmail": "Votre mail",
    "yourMessage": "Votre message",
    "send": "Envoyer",
    "madeWith": "Réalisé avec"
  },
  "projects": {
    "personal": "rojets personnels",
    "contributed": "rojets auxquels j’ai contribué",
    "occ": "Une base de données collaborative des collèges et lycées de France, réalisée pour une startup d'État où j’ai fait un stage",
    "flashcardz": "Un outil de révision de listes de vocabulaire",
    "lexicode": "Site que j’utilise pour stocker des notes en lien avec le code",
    "bt": "Une startup d’apprentissage de langues où j’ai fait un stage et ai travaillé sur le site",
    "adonis": "Un boilerplate d’application web pour AdonisJs (un framework Node.js), avec un frontend React"
  }
}
