{
  "home": {
    "text": "Soy Margot, desarrolladora web <i>junior</i> y aficionada de idiomas extranjeros",
    "briefcase": "Después del gimnasio, hice una “classe préparatoire”, que es un curso exigente de dos años para preparar los exámenes de entrada de las mejores escuelas de negocios de Francia. Fui admitida en <a href='http://www.audencia.com/en/' target='_blank' rel='noopener noreferrer'>Audencia</a>. Cursé el ciclo general, luego hice unas prácticas en una “<a href='https://beta.gouv.fr/en/' target='_blank' rel='noopener noreferrer'>startup de Estado</a>” francesa. Allí descubrí el desarrollo web y decidí dedicarme a ello.",
    "code": "Empezé a aprender a programar sola en el verano de 2017, luego solicité el ingreso en <a href='https://simplon.co/' target='_blank' rel='noopener noreferrer'>Simplon</a>, una escuela y startup financiada por el Estado y la Unión Europea. Fui admitida en su programa de siete meses de desarrollamiento web (fullstack PHP/JavaScript), después hice prácticas de dos meses, trabajando de desarrolladora web en la startup <a href='https://brothertongue.com/#/' target='_blank' rel='noopener noreferrer'>Brother Tongue</a>.",
    "heart": "Me encanta patinar, leer novelas (especialmente en inglés, español y portugués), y charlar de assuntos sociales (como feminismo, inclusión social o educación). A continuación quiero aprender habilidades nuevas, conocer más lugares y gente y encontrar mi trabajo ideal, una mezcla de programación y gerencia de proyectos.",
    "seePortfolio": "Portfolio"
  },
  "header": {
    "projects": "Proyectos",
    "language": "Idioma",
    "contact": "Contacto"
  },
  "contact": {
    "getInTouch": "¡Póngase en contacto!",
    "yourName": "Su nombre",
    "yourEmail": "Su correo electrónico",
    "yourMessage": "Su mensaje",
    "send": "Enviar",
    "madeWith": "Hecho con"
  },
  "projects": {
    "personal": "royectos personales",
    "contributed": "royectos en los cuales he trabajado",
    "occ": "Una base de datos colaborativa de todos los colégios de Francia que hice para una “startup de Estado”",
    "flashcardz": "Una simple app para aprender listas de vocabulário",
    "lexicode": "Una herramienta para tomar notas acerca de programación",
    "bt": "Una startup de enseñanza de idiomas donde hice prácticas de desarrollamiento web Frontend",
    "adonis": "Un modelo de aplicación web para AdonisJs (un framework de Node.js), con un frontend en React",
    "ovrsea": "Un transitario digital donde trabajé tres meses de desarrolladora web Fullstack"
  }
}
