{
  "home": {
    "text": "I’m Margot, a French  business student, junior developer, and foreign languages enthusiast",
    "briefcase": "I did a “preparatory class” after high school (a demanding two-year program to prepare the entry exams to France’s top business schools) and was admitted into <a href='http://www.audencia.com/en/' target='_blank' rel='noopener noreferrer'>Audencia</a>. After my first year I did an internship in a French “<a href='https://beta.gouv.fr/en/' target='_blank' rel='noopener noreferrer'>State startup</a>”. It was there that I discovered web development, fell in love with it, and decided to take a year off to become a developer. I am now back to school in Nantes.",
    "code": "I started learning how to code on my own last summer, then applied to <a href='https://simplon.co/' target='_blank' rel='noopener noreferrer'>Simplon</a>, a state and EU funded school / social startup. I attended their seven-month web development program (fullstack PHP/JavaScript), then did a two-month internship as a web developer at the startup <a href='https://brothertongue.com/#/' target='_blank' rel='noopener noreferrer'>Brother Tongue</a>.",
    "heart": "I love roller skating, reading books–especially in English, Spanish and Portuguese, crafting things and discussing social matters (from feminism to social inclusion to education). I look forward to learning new skills, studying abroad and finding my dream job, part software engineer, part project manager.",
    "seePortfolio": "Portfolio"
  },
  "header": {
    "projects": "Projects",
    "language": "Language",
    "contact": "Contact"
  },
  "contact": {
    "getInTouch": "Get in touch !",
    "yourName": "Your name",
    "yourEmail": "Your email",
    "yourMessage": "Your message",
    "send": "Send",
    "madeWith": "Made with"
  },
  "projects": {
    "personal": "ersonal projects",
    "contributed": "rojects I’ve contributed to",
    "occ": "A collaborative database of all the secondary schools in France that I made for a “State startup”",
    "flashcardz": "A simple vocabulary learning tool",
    "lexicode": "A tool to take and store notes on code-related topics",
    "bt": "A language-teaching startup where I worked on the website as an intern"
  }
}
